[Package]
Name=Colormap Filled Waterfall
Name_de=Wasserfall mit Abbildung der Füllfarbe
Name_ja=カラーマップ塗りつぶしウォータフォール
Name_cn=填充颜色映射瀑布图
Description=Select at least 2 Y columns to plot waterfall plots with fill color mapping to Y value.
Description_de=Wählen Sie mindestens 2 Y-Spalten, um Wasserfalldiagramme mit Abbildung der Füllfarbe auf den Y-Wert zu zeichnen.
Description_ja=Y値による塗りつぶしカラーマップウォータフォールグラフを作図するには、少なくとも2つのY列を選択します。
Description_cn=选择至少 2 个 Y 列以绘制瀑布图，并将填充颜色映射到 Y 值。
ID=779
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
